acpi
akonadi
akonadi-calendar-tools
akonadiconsole
alsa-utils
antiword
archlinux-artwork
ark
aspell-de
aspell-en
aspell-fr
audacity
audiothumbs-frameworks-git
autoconf
automake
bash
bash-completion
binutils
bison
bluez-firmware
bluez-utils
bsd-games
btrfs-progs
bzip2
bzr
cairo-dock
cairo-dock-plug-ins
cairo-dock-plug-ins-extras
cantor
cbflib
chromium
chromium-widevine
clamav
clamav-unofficial-sigs
clementine
coreutils
cowfortune
cqrlib
cryptsetup
cups
customizepkg
cvector
device-mapper
dhcpcd
diffutils
dolphin
dolphin-plugins
dosfstools
downgrade
e2fsprogs
eigen2
espeak
ethtool
exfat-utils
f2fs-tools
fakeroot
ffmpegthumbnailer
ffmpegthumbs
file
file-roller
filesystem
findutils
flashplugin
flex
fluidsynth
foomatic-db
foomatic-db-engine
foomatic-db-nonfree
gawk
gcc
gcc-fortran
gcc-libs
geany
geany-plugins
geogebra
gettext
gimp
gimp-help-en
git
gl-117
glibc
gnome-icon-theme
gnome-themes-standard
gnuplot
go
gpart
gparted
grc
grep
groff
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gtk-engines
gufw
gvfs
gwenview
gzip
hal-flash-git
hal-info
hplip
htop
hunspell-de
hunspell-en
hunspell-fr
hyphen-de
hyphen-en
hyphen-fr
ibam
icoutils
idle3-tools
inetutils
inkscape
intel-ucode
iproute2
iputils
irqbalance
jfsutils
jre8-openjdk
kaccounts-providers
kaddressbook
kalarm
kalgebra
kalzium
kamera
kapidox
kcm-ufw
kcolorchooser
kde-l10n-de
kde-l10n-fr
kdeconnect
kdegraphics-mobipocket
kdegraphics-thumbnailers
kdepim-addons
kdesdk-thumbnailers
kdesignerplugin
kdewebkit
kdialog
kdnssd
kdoctools
keditbookmarks
kfind
kgpg
khelpcenter
kid3-qt
kimageformats
kleopatra
kmail
kmediaplayer
knotes
konsole
kontact
korganizer
kplotting
kross
kruler
kwrite
less
lib32-alsa-plugins
lib32-curl
lib32-freetype2
libcanberra-gstreamer
libcue
libdbusmenu-gtk3
libmythes
libreoffice-extension-languagetool
libreoffice-fresh
libtool
licenses
linux
liquidprompt
logrotate
lsb-release
lshw
lvm2
m4
make
man-db
man-pages
mdadm
mercurial
mesa-demos
mpg123
mtools
musicbrainz
mythes-de
mythes-en
mythes-fr
nano
ncdu
neartree
net-tools
netctl
nfs-utils
ninvaders
nodejs
ntfs-3g
ntp
nvidia-340xx
okular
opencv
opencv-samples
openssh
opus-tools
opusfile
owncloud-client
packagekit-qt5
pacman
paper-icon-theme-git
patch
pavucontrol
pciutils
pcmciautils
pepper-flash
perl
picard
pkg-config
pkgfile
plasma-meta
powder-toy
powertop
print-manager
procps-ng
psmisc
pulseaudio-bluetooth
pycharm-community
pydf
pymol
python-html2text
python-numpy
python-pip
python-pygame-hg
python-pylast
python-pyqt4
python-pyqt5
python-reportlab
python-sgmllib
python2
python2-crypto
python2-dbus
python2-discid
python2-lxml
python2-matplotlib
python2-opengl
python2-pip
python2-pygame
python2-setuptools
qiv
qt5-imageformats
qtcurve-gtk2
rasmol-gtk
reflector
reiserfsprogs
remarkable
rkhunter
rsync
ruby
ruby-docs
s-nail
scanmem
scour
sed
shadow
sl
smartmontools
soundkonverter
sox
spectacle
srm
sshfs
steam
steam-native-runtime
strace
sudo
swig
sysfsutils
system-config-printer
systemd-kcm
systemd-sysvcompat
tar
texinfo
tk
tlp
tlp-rdw
tor-browser-en
transmission-qt
tree
ttf-dejavu
ttf-droid
ttf-freefont
ttf-gentium
ttf-liberation
ttf-ms-fonts
ttf-opensans
ttf-symbola
ufw
unetbootin
unhide
uniconvertor
usbutils
util-linux
vi
vlc
vorbis-tools
vte3
webkitgtk2
which
wmail-bin
xbindkeys
xf86-input-synaptics
xfsprogs
xorg-server
xorg-server-utils
xorg-twm
xorg-xclock
xorg-xinit
xorg-xkill
yaourt
youtube-dl
zenity
zramswap
